{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "."
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "'"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "?"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "!"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "-"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "\""
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "("
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": ")"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": ";"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": ":"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "\"": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      ":": 16,
      "@": 17,
      "A": 18,
      "B": 19,
      "C": 20,
      "D": 21,
      "E": 22,
      "F": 23,
      "G": 24,
      "H": 25,
      "I": 26,
      "J": 27,
      "K": 28,
      "L": 29,
      "M": 30,
      "N": 31,
      "O": 32,
      "P": 33,
      "Q": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "V": 39,
      "W": 40,
      "X": 41,
      "Y": 42,
      "Z": 43,
      "[": 44,
      "]": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "}": 72,
      "Ċ": 73,
      "Ġ": 74,
      "ĠĠ": 75,
      "ĠĠĠĠ": 76,
      "ĠĠĠĠĠ": 77,
      "it": 78,
      "ĠĠĠĠĠĠĠĠ": 79,
      "ta": 80,
      "ĠĠĠ": 81,
      "am": 82,
      "er": 83,
      "to": 84,
      "Ġ1": 85,
      "nam": 86,
      "name": 87,
      "em": 88,
      "ce": 89,
      "KU": 90,
      "SKU": 91,
      "an": 92,
      "Pr": 93,
      "Ġ{": 94,
      "Ġ}": 95,
      "ice": 96,
      "us": 97,
      "ĠĠĠĠĠĠ": 98,
      "tal": 99,
      "total": 100,
      "id": 101,
      "ku": 102,
      "nit": 103,
      "qu": 104,
      "sku": 105,
      "tit": 106,
      "unit": 107,
      "antit": 108,
      "Price": 109,
      "quantit": 110,
      "unitPrice": 111,
      "quantity": 112,
      "Ġ},": 113,
      "ar": 114,
      "99": 115,
      "ub": 116,
      "sta": 117,
      "00": 118,
      "ĠSKU": 119,
      "49": 120,
      "le": 121,
      "Ġ2": 122,
      "Id": 123,
      "OR": 124,
      "ai": 125,
      "co": 126,
      "cus": 127,
      "der": 128,
      "et": 129,
      "ex": 130,
      "get": 131,
      "ier": 132,
      "mer": 133,
      "or": 134,
      "ple": 135,
      "sub": 136,
      "tus": 137,
      "tier": 138,
      "item": 139,
      "tax": 140,
      "ample": 141,
      "tomer": 142,
      "emai": 143,
      "status": 144,
      "ORD": 145,
      "com": 146,
      "customer": 147,
      "derId": 148,
      "example": 149,
      "orderId": 150,
      "subtotal": 151,
      "items": 152,
      "email": 153,
      "Ġ3": 154,
      "pr": 155,
      "47": 156,
      "Sm": 157,
      "ĠP": 158,
      "37": 159,
      "87": 160,
      "97": 161,
      "en": 162,
      "iu": 163,
      "ss": 164,
      "emiu": 165,
      "premiu": 166,
      "premium": 167,
      "Ġ4": 168,
      "Ga": 169,
      "Hub": 170,
      "Kit": 171,
      "Ma": 172,
      "Po": 173,
      "To": 174,
      "Wid": 175,
      "],": 176,
      "]{": 177,
      "ac": 178,
      "dget": 179,
      "ol": 180,
      "wer": 181,
      "Ġ[": 182,
      "Ġname": 183,
      "ĠPr": 184,
      "Ġtotal": 185,
      "Ġid": 186,
      "Ġtier": 187,
      "Ġtax": 188,
      "Ġstatus": 189,
      "ĠORD": 190,
      "Ġcustomer": 191,
      "ĠorderId": 192,
      "Ġsubtotal": 193,
      "Ġitems": 194,
      "Ġemail": 195,
      "ĠHub": 196,
      "ĠKit": 197,
      "ĠMa": 198,
      "Ġ],": 199,
      "art": 200,
      "Smart": 201,
      "ĠPac": 202,
      "Gadget": 203,
      "Power": 204,
      "Tool": 205,
      "Widget": 206,
      "ĠPro": 207,
      "ĠMax": 208,
      "ĠPack": 209,
      "Ġ5": 210,
      "av": 211,
      "dr": 212,
      "dar": 213,
      "ed": 214,
      "ez": 215,
      "gu": 216,
      "han": 217,
      "hen": 218,
      "in": 219,
      "igu": 220,
      "la": 221,
      "lice": 222,
      "ndar": 223,
      "ob": 224,
      "on": 225,
      "odr": 226,
      "ohan": 227,
      "va": 228,
      "ith": 229,
      "ark": 230,
      "arla": 231,
      "standar": 232,
      "sson": 233,
      "avid": 234,
      "ing": 235,
      "iguez": 236,
      "odriguez": 237,
      "ohansson": 238,
      "standard": 239,
      "17": 240,
      "Ġ12": 241,
      "Ġ13": 242,
      "42": 243,
      "ĠC": 244,
      "Ġpremium": 245,
      "Ġ10": 246,
      "Ġ11": 247,
      "Ġ6": 248,
      "67": 249,
      "54": 250,
      "Ġ14": 251,
      "12": 252,
      "04": 253,
      "002": 254,
      "92": 255,
      "Alice": 256,
      "Bob": 257,
      "David": 258,
      "Eva": 259,
      "Johansson": 260,
      "Rodriguez": 261,
      "alice": 262,
      "bob": 263,
      "can": 264,
      "chen": 265,
      "carla": 266,
      "de": 267,
      "david": 268,
      "ding": 269,
      "eva": 270,
      "hi": 271,
      "iv": 272,
      "johansson": 273,
      "lle": 274,
      "liv": 275,
      "mith": 276,
      "oce": 277,
      "pp": 278,
      "pen": 279,
      "park": 280,
      "rodriguez": 281,
      "shi": 282,
      "smith": 283,
      "ĠSm": 284,
      "Ġstandard": 285,
      "ĠJohansson": 286,
      "ĠRodriguez": 287,
      "ered": 288,
      "celle": 289,
      "proce": 290,
      "ĠPark": 291,
      "ssing": 292,
      "ĠChen": 293,
      "cancelle": 294,
      "deliv": 295,
      "pped": 296,
      "pending": 297,
      "shipped": 298,
      "ĠSmith": 299,
      "processing": 300,
      "cancelled": 301,
      "delivered": 302,
      "16": 303,
      "003": 304,
      "10": 305,
      "15": 306,
      "13": 307,
      "000": 308,
      "29": 309,
      "14": 310,
      "004": 311,
      "Ġ7": 312,
      "Ġ15": 313,
      "18": 314,
      "Ġ8": 315,
      "Ġ16": 316,
      "79": 317,
      "19": 318,
      "82": 319,
      "52": 320,
      "58": 321,
      "86": 322,
      "Ġ17": 323,
      "56": 324,
      "44": 325,
      "Carla": 326,
      "ĠAlice": 327,
      "ĠBob": 328,
      "ĠDavid": 329,
      "ĠEva": 330,
      "Ġalice": 331,
      "Ġbob": 332,
      "Ġcarla": 333,
      "Ġdavid": 334,
      "Ġeva": 335,
      "Ġpending": 336,
      "Ġshipped": 337,
      "Ġprocessing": 338,
      "Ġcancelled": 339,
      "Ġdelivered": 340,
      "ĠCarla": 341,
      "11": 342,
      "32": 343,
      "88": 344,
      "66": 345,
      "30": 346,
      "90": 347,
      "38": 348,
      "96": 349,
      "40": 350,
      "89": 351,
      "50": 352,
      "62": 353,
      "34": 354,
      "39": 355,
      "36": 356,
      "55": 357,
      "60": 358,
      "84": 359,
      "20": 360,
      "28": 361,
      "33": 362,
      "68": 363,
      "48": 364,
      "59": 365,
      "80": 366,
      "31": 367,
      "46": 368,
      "69": 369,
      "51": 370,
      "02": 371,
      "57": 372,
      "98": 373,
      "24": 374,
      "35": 375,
      "26": 376,
      "94": 377,
      "06": 378,
      "83": 379,
      "53": 380,
      "64": 381,
      "27": 382,
      "65": 383,
      "Ġ47": 384,
      "41": 385,
      "70": 386,
      "81": 387,
      "22": 388,
      "45": 389,
      "85": 390,
      "Ġ9": 391,
      "63": 392,
      "08": 393,
      "09": 394,
      "21": 395,
      "61": 396,
      "72": 397,
      "03": 398,
      "07": 399,
      "25": 400,
      "95": 401,
      "01": 402,
      "91": 403,
      "76": 404,
      "Ġ49": 405,
      "43": 406,
      "93": 407,
      "05": 408,
      "23": 409,
      "74": 410,
      "73": 411,
      "001": 412,
      "Ġ27": 413,
      "Ġ37": 414,
      "78": 415,
      "77": 416,
      "Ġ142": 417,
      "71": 418,
      "Ġ117": 419,
      "Ġ149": 420,
      "Ġ147": 421,
      "Ġ30": 422,
      "Ġ57": 423,
      "Ġ137": 424,
      "Ġ20": 425,
      "Ġ32": 426,
      "Ġ42": 427,
      "Ġ23": 428,
      "75": 429,
      "Ġ22": 430,
      "Ġ62": 431,
      "Ġ25": 432,
      "Ġ35": 433,
      "Ġ40": 434,
      "Ġ45": 435,
      "Ġ48": 436,
      "Ġ50": 437,
      "Ġ52": 438,
      "Ġ60": 439,
      "Ġ58": 440,
      "Ġ28": 441,
      "Ġ43": 442,
      "Ġ54": 443,
      "Ġ55": 444,
      "Ġ44": 445,
      "Ġ18": 446,
      "Ġ26": 447,
      "Ġ33": 448,
      "Ġ36": 449,
      "Ġ38": 450,
      "Ġ46": 451,
      "Ġ53": 452,
      "Ġ56": 453,
      "Ġ59": 454,
      "142": 455,
      "0047": 456,
      "0037": 457,
      "0017": 458,
      "0042": 459,
      "0012": 460,
      "Ġ29": 461,
      "Ġ34": 462,
      "167": 463,
      "Ġ167": 464,
      "117": 465,
      "Ġ19": 466,
      "0049": 467,
      "0016": 468,
      "0015": 469,
      "0013": 470,
      "0018": 471,
      "Ġ24": 472,
      "Ġ39": 473,
      "Ġ100": 474,
      "0010": 475,
      "104": 476,
      "Ġ97": 477,
      "0004": 478,
      "0014": 479,
      "0019": 480,
      "879": 481,
      "Ġ67": 482,
      "Ġ99": 483,
      "Ġ92": 484,
      "Ġ90": 485,
      "Ġ65": 486,
      "129": 487,
      "149": 488,
      "154": 489,
      "192": 490,
      "Ġ96": 491,
      "Ġ342": 492,
      "492": 493,
      "Ġ317": 494,
      "479": 495,
      "110": 496,
      "Ġ87": 497,
      "992": 498,
      "0000": 499,
      "379": 500,
      "979": 501,
      "Ġ64": 502,
      "137": 503,
      "118": 504,
      "Ġ254": 505,
      "Ġ429": 506,
      "429": 507,
      "Ġ1017": 508,
      "114": 509,
      "Ġ154": 510,
      "Ġ192": 511,
      "Ġ217": 512,
      "Ġ267": 513,
      "Ġ292": 514,
      "Ġ367": 515,
      "Ġ392": 516,
      "Ġ356": 517,
      "Ġ417": 518,
      "Ġ467": 519,
      "Ġ454": 520,
      "Ġ517": 521,
      "Ġ63": 522,
      "Ġ66": 523,
      "147": 524,
      "116": 525,
      "Ġ184": 526,
      "Ġ247": 527,
      "Ġ212": 528,
      "Ġ282": 529,
      "Ġ296": 530,
      "Ġ240": 531,
      "Ġ289": 532,
      "Ġ261": 533,
      "Ġ352": 534,
      "Ġ366": 535,
      "Ġ338": 536,
      "Ġ324": 537,
      "Ġ450": 538,
      "Ġ436": 539,
      "Ġ464": 540,
      "Ġ1220": 541,
      "Ġ1206": 542,
      "Ġ1367": 543,
      "Ġ1304": 544,
      "Ġ1395": 545,
      "Ġ1031": 546,
      "Ġ1192": 547,
      "Ġ1129": 548,
      "Ġ667": 549,
      "Ġ1409": 550,
      "Ġ72": 551,
      "Ġ79": 552,
      "Ġ86": 553,
      "Ġ842": 554,
      "Ġ492": 555,
      "Ġ275": 556,
      "Ġ1479": 557,
      "115": 558,
      "Ġ1004": 559,
      "Ġ188": 560,
      "Ġ242": 561,
      "Ġ204": 562,
      "Ġ216": 563,
      "Ġ279": 564,
      "Ġ258": 565,
      "Ġ244": 566,
      "Ġ288": 567,
      "Ġ315": 568,
      "Ġ329": 569,
      "Ġ379": 570,
      "Ġ396": 571,
      "Ġ328": 572,
      "Ġ335": 573,
      "Ġ447": 574,
      "Ġ412": 575,
      "Ġ404": 576,
      "Ġ410": 577,
      "Ġ419": 578,
      "Ġ482": 579,
      "Ġ440": 580,
      "Ġ567": 581,
      "Ġ504": 582,
      "Ġ1287": 583,
      "Ġ1217": 584,
      "Ġ1392": 585,
      "Ġ1329": 586,
      "Ġ1301": 587,
      "Ġ104": 588,
      "Ġ1042": 589,
      "Ġ1098": 590,
      "Ġ1154": 591,
      "Ġ1112": 592,
      "Ġ617": 593,
      "Ġ629": 594,
      "Ġ153": 595,
      "111": 596,
      "Ġ1179": 597,
      "Ġ1490": 598,
      "Ġ1476": 599,
      "Ġ1679": 600,
      "100": 601,
      "112": 602,
      "113": 603,
      "Ġ1003": 604,
      "Ġ198": 605,
      "Ġ191": 606,
      "Ġ219": 607,
      "Ġ233": 608,
      "Ġ268": 609,
      "Ġ226": 610,
      "Ġ205": 611,
      "Ġ387": 612,
      "Ġ310": 613,
      "Ġ359": 614,
      "Ġ380": 615,
      "Ġ331": 616,
      "Ġ394": 617,
      "Ġ345": 618,
      "Ġ303": 619,
      "Ġ373": 620,
      "471": 621,
      "877": 622,
      "975": 623,
      "Ġ499": 624,
      "Ġ415": 625,
      "Ġ457": 626,
      "Ġ422": 627,
      "Ġ485": 628,
      "Ġ408": 629,
      "Ġ401": 630,
      "Ġ443": 631,
      "Ġ51": 632,
      "Ġ597": 633,
      "Ġ513": 634,
      "Ġ562": 635,
      "Ġ555": 636,
      "Ġ520": 637,
      "Ġ527": 638,
      "Ġ121": 639,
      "Ġ128": 640,
      "Ġ1297": 641,
      "Ġ1213": 642,
      "Ġ1290": 643,
      "Ġ1262": 644,
      "Ġ1234": 645,
      "Ġ1255": 646,
      "Ġ1248": 647,
      "Ġ1269": 648,
      "Ġ1283": 649,
      "Ġ1227": 650,
      "Ġ1241": 651,
      "Ġ1276": 652,
      "Ġ135": 653,
      "Ġ1318": 654,
      "Ġ1311": 655,
      "Ġ1332": 656,
      "Ġ1388": 657,
      "Ġ1339": 658,
      "Ġ1360": 659,
      "Ġ1346": 660,
      "Ġ1353": 661,
      "Ġ1381": 662,
      "Ġ1325": 663,
      "Ġ107": 664,
      "Ġ1087": 665,
      "Ġ1010": 666,
      "Ġ1052": 667,
      "Ġ1066": 668,
      "Ġ1038": 669,
      "Ġ1059": 670,
      "Ġ1080": 671,
      "Ġ1024": 672,
      "Ġ1094": 673,
      "Ġ1045": 674,
      "Ġ1073": 675,
      "Ġ114": 676,
      "Ġ1199": 677,
      "Ġ1115": 678,
      "Ġ1150": 679,
      "Ġ1136": 680,
      "Ġ1157": 681,
      "Ġ1164": 682,
      "Ġ1122": 683,
      "Ġ1185": 684,
      "Ġ1108": 685,
      "Ġ1101": 686,
      "Ġ1143": 687,
      "Ġ604": 688,
      "Ġ618": 689,
      "Ġ632": 690,
      "Ġ639": 691,
      "Ġ660": 692,
      "Ġ653": 693,
      "Ġ1437": 694,
      "Ġ1416": 695,
      "Ġ1458": 696,
      "Ġ1486": 697,
      "Ġ1444": 698,
      "Ġ1430": 699,
      "Ġ1451": 700,
      "Ġ1402": 701,
      "Ġ1465": 702,
      "121": 703,
      "163": 704,
      "107": 705,
      "Ġ779": 706,
      "Ġ156": 707,
      "Ġ1542": 708,
      "Ġ1584": 709,
      "Ġ1598": 710,
      "Ġ828": 711,
      "Ġ163": 712,
      "Ġ1654": 713,
      "191": 714,
      "527": 715,
      "Ġ170": 716,
      "Ġ177": 717,
      "Ġ1717": 718,
      "324": 719,
      "660": 720,
      "891": 721,
      "394": 722,
      "555": 723,
      "205": 724,
      "485": 725,
      "Ġ471": 726,
      "Ġ478": 727,
      "Ġ93": 728,
      "Ġ954": 729,
      "Ġ1423": 730,
      "Ġ1171": 731,
      "Ġ1178": 732,
      "Ġ1493": 733,
      "Ġ1472": 734,
      "Ġ1374": 735,
      "Ġ197": 736,
      "Ġ1000": 737,
      "Ġ179": 738,
      "Ġ182": 739,
      "Ġ186": 740,
      "Ġ190": 741,
      "Ġ196": 742,
      "Ġ189": 743,
      "Ġ180": 744,
      "Ġ194": 745,
      "Ġ181": 746,
      "Ġ195": 747,
      "Ġ237": 748,
      "Ġ215": 749,
      "Ġ213": 750,
      "Ġ229": 751,
      "Ġ286": 752,
      "Ġ232": 753,
      "Ġ266": 754,
      "Ġ230": 755,
      "Ġ290": 756,
      "Ġ238": 757,
      "Ġ250": 758,
      "Ġ262": 759,
      "Ġ234": 760,
      "Ġ248": 761,
      "Ġ269": 762,
      "Ġ251": 763,
      "Ġ202": 764,
      "Ġ257": 765,
      "Ġ227": 766,
      "Ġ265": 767,
      "Ġ270": 768,
      "Ġ209": 769,
      "Ġ221": 770,
      "Ġ272": 771,
      "Ġ207": 772,
      "Ġ293": 773,
      "Ġ223": 774,
      "Ġ2192": 775,
      "Ġ300": 776,
      "Ġ349": 777,
      "Ġ347": 778,
      "Ġ397": 779,
      "Ġ354": 780,
      "Ġ312": 781,
      "Ġ304": 782,
      "Ġ316": 783,
      "Ġ314": 784,
      "Ġ382": 785,
      "Ġ386": 786,
      "Ġ332": 787,
      "Ġ390": 788,
      "Ġ340": 789,
      "Ġ389": 790,
      "Ġ350": 791,
      "Ġ362": 792,
      "Ġ339": 793,
      "Ġ360": 794,
      "Ġ384": 795,
      "Ġ346": 796,
      "Ġ369": 797,
      "Ġ302": 798,
      "Ġ398": 799,
      "Ġ383": 800,
      "Ġ327": 801,
      "Ġ370": 802,
      "Ġ363": 803,
      "Ġ321": 804,
      "Ġ307": 805,
      "Ġ391": 806,
      "Ġ3879": 807,
      "377": 808,
      "Ġ41": 809,
      "Ġ437": 810,
      "Ġ487": 811,
      "Ġ442": 812,
      "Ġ413": 813,
      "Ġ458": 814,
      "Ġ486": 815,
      "Ġ456": 816,
      "Ġ444": 817,
      "Ġ432": 818,
      "Ġ466": 819,
      "Ġ489": 820,
      "Ġ462": 821,
      "Ġ460": 822,
      "Ġ420": 823,
      "Ġ433": 824,
      "Ġ468": 825,
      "Ġ459": 826,
      "Ġ426": 827,
      "Ġ427": 828,
      "Ġ409": 829,
      "Ġ461": 830,
      "Ġ405": 831,
      "Ġ423": 832,
      "Ġ4379": 833,
      "Ġ599": 834,
      "Ġ554": 835,
      "Ġ592": 836,
      "Ġ510": 837,
      "Ġ518": 838,
      "Ġ579": 839,
      "Ġ552": 840,
      "Ġ558": 841,
      "Ġ566": 842,
      "Ġ559": 843,
      "Ġ531": 844,
      "Ġ524": 845,
      "Ġ594": 846,
      "Ġ545": 847,
      "Ġ125": 848,
      "Ġ126": 849,
      "Ġ129": 850,
      "Ġ1247": 851,
      "Ġ1242": 852,
      "Ġ1267": 853,
      "Ġ1254": 854,
      "Ġ1204": 855,
      "Ġ1292": 856,
      "Ġ1210": 857,
      "Ġ1229": 858,
      "Ġ1279": 859,
      "Ġ1252": 860,
      "Ġ1266": 861,
      "Ġ1238": 862,
      "Ġ1260": 863,
      "Ġ1233": 864,
      "Ġ1259": 865,
      "Ġ1280": 866,
      "Ġ1231": 867,
      "Ġ1224": 868,
      "Ġ1294": 869,
      "Ġ1245": 870,
      "Ġ1203": 871,
      "Ġ1274": 872,
      "Ġ1273": 873,
      "Ġ132": 874,
      "Ġ139": 875,
      "Ġ1399": 876,
      "Ġ1317": 877,
      "Ġ1342": 878,
      "Ġ1354": 879,
      "Ġ1315": 880,
      "Ġ1314": 881,
      "Ġ1382": 882,
      "Ġ1350": 883,
      "Ġ1336": 884,
      "Ġ1355": 885,
      "Ġ1328": 886,
      "Ġ1368": 887,
      "Ġ1357": 888,
      "Ġ1364": 889,
      "Ġ1341": 890,
      "Ġ1322": 891,
      "Ġ1385": 892,
      "Ġ1308": 893,
      "Ġ1343": 894,
      "Ġ1049": 895,
      "Ġ1067": 896,
      "Ġ1054": 897,
      "Ġ1092": 898,
      "Ġ1029": 899,
      "Ġ1014": 900,
      "Ġ1079": 901,
      "Ġ1058": 902,
      "Ġ1056": 903,
      "Ġ1044": 904,
      "Ġ1084": 905,
      "Ġ1028": 906,
      "Ġ1035": 907,
      "Ġ1070": 908,
      "Ġ1085": 909,
      "Ġ1063": 910,
      "Ġ1021": 911,
      "Ġ1091": 912,
      "Ġ1077": 913,
      "Ġ1071": 914,
      "Ġ111": 915,
      "Ġ113": 916,
      "Ġ118": 917,
      "Ġ1147": 918,
      "Ġ1117": 919,
      "Ġ1142": 920,
      "Ġ1167": 921,
      "Ġ1104": 922,
      "Ġ1119": 923,
      "Ġ1182": 924,
      "Ġ1152": 925,
      "Ġ1166": 926,
      "Ġ1196": 927,
      "Ġ1140": 928,
      "Ġ1189": 929,
      "Ġ1139": 930,
      "Ġ1133": 931,
      "Ġ1168": 932,
      "Ġ1126": 933,
      "Ġ1161": 934,
      "Ġ1125": 935,
      "Ġ1193": 936,
      "Ġ1105": 937,
      "Ġ69": 938,
      "Ġ612": 939,
      "Ġ692": 940,
      "Ġ636": 941,
      "Ġ140": 942,
      "Ġ146": 943,
      "Ġ1449": 944,
      "Ġ1417": 945,
      "Ġ1442": 946,
      "Ġ1467": 947,
      "Ġ1454": 948,
      "Ġ1404": 949,
      "Ġ1413": 950,
      "Ġ1462": 951,
      "Ġ1434": 952,
      "Ġ1436": 953,
      "Ġ1455": 954,
      "Ġ1448": 955,
      "Ġ1469": 956,
      "Ġ1406": 957,
      "Ġ1483": 958,
      "Ġ1441": 959,
      "Ġ1463": 960,
      "Ġ76": 961,
      "Ġ734": 962,
      "Ġ720": 963,
      "Ġ1517": 964,
      "Ġ1567": 965,
      "Ġ1504": 966,
      "Ġ83": 967,
      "Ġ867": 968,
      "Ġ804": 969,
      "Ġ160": 970,
      "Ġ1692": 971,
      "Ġ1665": 972,
      "Ġ174": 973,
      "Ġ1742": 974,
      "566": 975,
      "405": 976,
      "391": 977,
      "Ġ475": 978,
      "Ġ477": 979,
      "Ġ479": 980,
      "Ġ491": 981,
      "Ġ496": 982,
      "Ġ377": 983,
      "Ġ3717": 984,
      "Ġ3704": 985,
      "Ġ1420": 986,
      "Ġ1422": 987,
      "Ġ1427": 988,
      "Ġ1429": 989,
      "Ġ1175": 990,
      "Ġ1492": 991,
      "Ġ1497": 992,
      "Ġ3042": 993,
      "Ġ3029": 994,
      "Ġ5742": 995,
      "Ġ5729": 996,
      "Ġ1371": 997,
      "Ġ1378": 998,
      "Ġ1379": 999,
      "Ġ3204": 1000,
      "Ġ4217": 1001,
      "Ġ2367": 1002,
      "Ġ2354": 1003,
      "Ġ6242": 1004,
      "Ġ2529": 1005,
      "Ġ3542": 1006,
      "Ġ4554": 1007,
      "Ġ4892": 1008,
      "Ġ5067": 1009,
      "Ġ5054": 1010,
      "Ġ5229": 1011,
      "Ġ2867": 1012,
      "Ġ4392": 1013,
      "Ġ5567": 1014,
      "Ġ1854": 1015,
      "Ġ5904": 1016,
      "Ġ1007": 1017,
      "Ġ979": 1018,
      "Ġ923": 1019,
      "Ġ909": 1020,
      "1003": 1021,
      "1129": 1022,
      "1479": 1023,
      "247": 1024,
      "254": 1025,
      "212": 1026,
      "219": 1027,
      "282": 1028,
      "240": 1029,
      "289": 1030,
      "233": 1031,
      "268": 1032,
      "226": 1033,
      "387": 1034,
      "317": 1035,
      "310": 1036,
      "352": 1037,
      "366": 1038,
      "338": 1039,
      "359": 1040,
      "499": 1041,
      "415": 1042,
      "450": 1043,
      "436": 1044,
      "457": 1045,
      "500": 1046,
      "597": 1047,
      "513": 1048,
      "590": 1049,
      "534": 1050,
      "667": 1051,
      "604": 1052,
      "618": 1053,
      "611": 1054,
      "632": 1055,
      "688": 1056,
      "639": 1057,
      "646": 1058,
      "653": 1059,
      "737": 1060,
      "716": 1061,
      "779": 1062,
      "758": 1063,
      "786": 1064,
      "744": 1065,
      "730": 1066,
      "751": 1067,
      "702": 1068,
      "765": 1069,
      "772": 1070,
      "800": 1071,
      "849": 1072,
      "842": 1073,
      "814": 1074,
      "856": 1075,
      "835": 1076,
      "947": 1077,
      "954": 1078,
      "912": 1079,
      "919": 1080,
      "982": 1081,
      "940": 1082,
      "989": 1083,
      "933": 1084,
      "996": 1085,
      "478": 1086,
      "373": 1087,
      "870": 1088,
      "Ġ590": 1089,
      "Ġ534": 1090,
      "Ġ548": 1091,
      "Ġ569": 1092,
      "Ġ506": 1093,
      "Ġ583": 1094,
      "Ġ541": 1095,
      "Ġ576": 1096,
      "170": 1097,
      "177": 1098,
      "1717": 1099,
      "1710": 1100,
      "1752": 1101,
      "1738": 1102,
      "1731": 1103,
      "1724": 1104,
      "1745": 1105,
      "1703": 1106,
      "422": 1107,
      "Ġ611": 1108,
      "Ġ688": 1109,
      "Ġ646": 1110,
      "Ġ681": 1111,
      "Ġ625": 1112,
      "Ġ695": 1113,
      "Ġ674": 1114,
      "674": 1115,
      "541": 1116,
      "548": 1117,
      "128": 1118,
      "1297": 1119,
      "1213": 1120,
      "1290": 1121,
      "1262": 1122,
      "1234": 1123,
      "1255": 1124,
      "1220": 1125,
      "1248": 1126,
      "1269": 1127,
      "1206": 1128,
      "1283": 1129,
      "1227": 1130,
      "1241": 1131,
      "1276": 1132,
      "926": 1133,
      "1647": 1134,
      "1654": 1135,
      "1612": 1136,
      "1619": 1137,
      "1682": 1138,
      "1696": 1139,
      "1640": 1140,
      "1689": 1141,
      "1633": 1142,
      "1668": 1143,
      "1626": 1144,
      "1661": 1145,
      "1605": 1146,
      "1087": 1147,
      "1017": 1148,
      "1010": 1149,
      "1052": 1150,
      "1066": 1151,
      "1038": 1152,
      "1059": 1153,
      "1080": 1154,
      "1031": 1155,
      "1024": 1156,
      "1094": 1157,
      "1073": 1158,
      "156": 1159,
      "1500": 1160,
      "1549": 1161,
      "1542": 1162,
      "1514": 1163,
      "1556": 1164,
      "1584": 1165,
      "1528": 1166,
      "1598": 1167,
      "1535": 1168,
      "1570": 1169,
      "1563": 1170,
      "1521": 1171,
      "1507": 1172,
      "1591": 1173,
      "1577": 1174,
      "135": 1175,
      "1367": 1176,
      "1304": 1177,
      "1318": 1178,
      "1311": 1179,
      "1332": 1180,
      "1388": 1181,
      "1339": 1182,
      "1360": 1183,
      "1346": 1184,
      "1353": 1185,
      "1381": 1186,
      "1325": 1187,
      "1395": 1188,
      "296": 1189,
      "1437": 1190,
      "1416": 1191,
      "1458": 1192,
      "1486": 1193,
      "1444": 1194,
      "1430": 1195,
      "1451": 1196,
      "1402": 1197,
      "1465": 1198,
      "1409": 1199,
      "Ġ737": 1200,
      "Ġ716": 1201,
      "Ġ758": 1202,
      "Ġ786": 1203,
      "Ġ744": 1204,
      "Ġ730": 1205,
      "Ġ751": 1206,
      "Ġ702": 1207,
      "Ġ765": 1208,
      "Ġ709": 1209,
      "Ġ772": 1210,
      "Ġ793": 1211,
      "Ġ723": 1212,
      "Ġ1500": 1213,
      "Ġ1549": 1214,
      "Ġ1514": 1215,
      "Ġ1556": 1216,
      "Ġ1528": 1217,
      "Ġ1535": 1218,
      "Ġ1570": 1219,
      "Ġ1563": 1220,
      "Ġ1521": 1221,
      "Ġ1507": 1222,
      "Ġ1591": 1223,
      "Ġ1577": 1224,
      "184": 1225,
      "Ġ800": 1226,
      "Ġ849": 1227,
      "Ġ814": 1228,
      "Ġ856": 1229,
      "Ġ884": 1230,
      "Ġ898": 1231,
      "Ġ835": 1232,
      "Ġ863": 1233,
      "Ġ821": 1234,
      "Ġ807": 1235,
      "Ġ891": 1236,
      "Ġ1647": 1237,
      "Ġ1612": 1238,
      "Ġ1619": 1239,
      "Ġ1682": 1240,
      "Ġ1696": 1241,
      "Ġ1640": 1242,
      "Ġ1689": 1243,
      "Ġ1633": 1244,
      "Ġ1668": 1245,
      "Ġ1626": 1246,
      "Ġ1661": 1247,
      "Ġ1605": 1248,
      "793": 1249,
      "198": 1250,
      "821": 1251,
      "828": 1252,
      "520": 1253,
      "583": 1254,
      "863": 1255,
      "Ġ1710": 1256,
      "Ġ1752": 1257,
      "Ġ1738": 1258,
      "Ġ1731": 1259,
      "Ġ1724": 1260,
      "Ġ1745": 1261,
      "Ġ1703": 1262,
      "562": 1263,
      "569": 1264,
      "443": 1265,
      "1199": 1266,
      "1192": 1267,
      "1115": 1268,
      "884": 1269,
      "303": 1270,
      "905": 1271,
      "380": 1272,
      "961": 1273,
      "968": 1274,
      "401": 1275,
      "408": 1276,
      "898": 1277,
      "506": 1278,
      "625": 1279,
      "345": 1280,
      "331": 1281,
      "681": 1282,
      "807": 1283,
      "464": 1284,
      "695": 1285,
      "576": 1286,
      "261": 1287,
      "275": 1288,
      "709": 1289,
      "Ġ947": 1290,
      "Ġ912": 1291,
      "Ġ919": 1292,
      "Ġ982": 1293,
      "Ġ940": 1294,
      "Ġ989": 1295,
      "Ġ933": 1296,
      "723": 1297,
      "1423": 1298,
      "1675": 1299,
      "Ġ1675": 1300,
      "1171": 1301,
      "1178": 1302,
      "1045": 1303,
      "Ġ975": 1304,
      "Ġ996": 1305,
      "Ġ926": 1306,
      "Ġ905": 1307,
      "1493": 1308,
      "Ġ961": 1309,
      "Ġ968": 1310,
      "1101": 1311,
      "1108": 1312,
      "Ġ870": 1313,
      "Ġ877": 1314,
      "1374": 1315,
      "1185": 1316,
      "1143": 1317,
      "1472": 1318,
      "1164": 1319,
      "1150": 1320,
      "1157": 1321,
      "1122": 1322,
      "1136": 1323,
      "1000": 1324,
      "119": 1325,
      "237": 1326,
      "216": 1327,
      "279": 1328,
      "258": 1329,
      "286": 1330,
      "244": 1331,
      "230": 1332,
      "251": 1333,
      "300": 1334,
      "349": 1335,
      "342": 1336,
      "314": 1337,
      "356": 1338,
      "447": 1339,
      "454": 1340,
      "412": 1341,
      "419": 1342,
      "482": 1343,
      "489": 1344,
      "433": 1345,
      "468": 1346,
      "587": 1347,
      "517": 1348,
      "510": 1349,
      "552": 1350,
      "538": 1351,
      "531": 1352,
      "699": 1353,
      "692": 1354,
      "615": 1355,
      "629": 1356,
      "650": 1357,
      "636": 1358,
      "657": 1359,
      "797": 1360,
      "713": 1361,
      "762": 1362,
      "734": 1363,
      "755": 1364,
      "720": 1365,
      "748": 1366,
      "769": 1367,
      "706": 1368,
      "783": 1369,
      "727": 1370,
      "741": 1371,
      "776": 1372,
      "867": 1373,
      "804": 1374,
      "818": 1375,
      "811": 1376,
      "832": 1377,
      "839": 1378,
      "853": 1379,
      "937": 1380,
      "916": 1381,
      "958": 1382,
      "986": 1383,
      "944": 1384,
      "930": 1385,
      "951": 1386,
      "Ġ98": 1387,
      "Ġ94": 1388,
      "Ġ879": 1389,
      "Ġ199": 1390,
      "Ġ187": 1391,
      "Ġ1002": 1392,
      "Ġ183": 1393,
      "Ġ185": 1394,
      "Ġ193": 1395,
      "Ġ1001": 1396,
      "Ġ1879": 1397,
      "Ġ1992": 1398,
      "Ġ1979": 1399,
      "993": 1400,
      "00002": 1401,
      "00003": 1402,
      "00004": 1403,
      "00001": 1404,
      "00111": 1405,
      "00500": 1406,
      "496": 1407,
      "498": 1408,
      "Ġ21": 1409,
      "Ġ299": 1410,
      "Ġ200": 1411,
      "Ġ249": 1412,
      "Ġ287": 1413,
      "Ġ297": 1414,
      "Ġ2003": 1415,
      "Ġ210": 1416,
      "Ġ214": 1417,
      "Ġ2004": 1418,
      "Ġ218": 1419,
      "Ġ252": 1420,
      "Ġ256": 1421,
      "Ġ211": 1422,
      "Ġ239": 1423,
      "Ġ236": 1424,
      "Ġ255": 1425,
      "Ġ260": 1426,
      "Ġ284": 1427,
      "Ġ220": 1428,
      "Ġ228": 1429,
      "Ġ259": 1430,
      "Ġ280": 1431,
      "Ġ231": 1432,
      "Ġ246": 1433,
      "Ġ298": 1434,
      "Ġ224": 1435,
      "Ġ235": 1436,
      "Ġ294": 1437,
      "Ġ206": 1438,
      "Ġ283": 1439,
      "Ġ253": 1440,
      "Ġ264": 1441,
      "Ġ241": 1442,
      "Ġ281": 1443,
      "Ġ222": 1444,
      "Ġ245": 1445,
      "Ġ285": 1446,
      "Ġ263": 1447,
      "Ġ208": 1448,
      "Ġ203": 1449,
      "Ġ225": 1450,
      "Ġ295": 1451,
      "Ġ201": 1452,
      "Ġ291": 1453,
      "Ġ276": 1454,
      "Ġ243": 1455,
      "Ġ274": 1456,
      "Ġ273": 1457,
      "Ġ2142": 1458,
      "Ġ2167": 1459,
      "Ġ2117": 1460,
      "Ġ2104": 1461,
      "Ġ2879": 1462,
      "Ġ2129": 1463,
      "Ġ2154": 1464,
      "Ġ2492": 1465,
      "Ġ2479": 1466,
      "Ġ2992": 1467,
      "Ġ2379": 1468,
      "Ġ2979": 1469,
      "Ġ2429": 1470,
      "Ġ2111": 1471,
      "Ġ2975": 1472,
      "Ġ2394": 1473,
      "Ġ2205": 1474,
      "Ġ31": 1475,
      "Ġ399": 1476,
      "Ġ337": 1477,
      "Ġ3002": 1478,
      "Ġ313": 1479,
      "Ġ3004": 1480,
      "Ġ318": 1481,
      "Ġ319": 1482,
      "Ġ358": 1483,
      "Ġ344": 1484,
      "Ġ311": 1485,
      "Ġ388": 1486,
      "Ġ330": 1487,
      "Ġ334": 1488,
      "Ġ336": 1489,
      "Ġ355": 1490,
      "Ġ320": 1491,
      "Ġ333": 1492,
      "Ġ368": 1493,
      "Ġ348": 1494,
      "Ġ351": 1495,
      "Ġ357": 1496,
      "Ġ326": 1497,
      "Ġ306": 1498,
      "Ġ353": 1499,
      "Ġ364": 1500,
      "Ġ365": 1501,
      "Ġ341": 1502,
      "Ġ381": 1503,
      "Ġ322": 1504,
      "Ġ385": 1505,
      "Ġ308": 1506,
      "Ġ309": 1507,
      "Ġ361": 1508,
      "Ġ372": 1509,
      "Ġ325": 1510,
      "Ġ395": 1511,
      "Ġ301": 1512,
      "Ġ376": 1513,
      "Ġ343": 1514,
      "Ġ393": 1515,
      "Ġ305": 1516,
      "Ġ323": 1517,
      "Ġ374": 1518,
      "Ġ3142": 1519,
      "Ġ3167": 1520,
      "Ġ3117": 1521,
      "Ġ3104": 1522,
      "Ġ3129": 1523,
      "Ġ3154": 1524,
      "Ġ3192": 1525,
      "Ġ3492": 1526,
      "Ġ3479": 1527,
      "Ġ3110": 1528,
      "Ġ3992": 1529,
      "Ġ3379": 1530,
      "Ġ3979": 1531,
      "Ġ3137": 1532,
      "Ġ3191": 1533,
      "Ġ3555": 1534,
      "472": 1535,
      "475": 1536,
      "370": 1537,
      "378": 1538,
      "874": 1539,
      "972": 1540,
      "Ġ400": 1541,
      "Ġ449": 1542,
      "Ġ416": 1543,
      "Ġ414": 1544,
      "Ġ4004": 1545,
      "Ġ418": 1546,
      "Ġ452": 1547,
      "Ġ411": 1548,
      "Ġ488": 1549,
      "Ġ430": 1550,
      "Ġ438": 1551,
      "Ġ434": 1552,
      "Ġ439": 1553,
      "Ġ455": 1554,
      "Ġ484": 1555,
      "Ġ428": 1556,
      "Ġ448": 1557,
      "Ġ480": 1558,
      "Ġ431": 1559,
      "Ġ446": 1560,
      "Ġ469": 1561,
      "Ġ451": 1562,
      "Ġ402": 1563,
      "Ġ424": 1564,
      "Ġ435": 1565,
      "Ġ406": 1566,
      "Ġ483": 1567,
      "Ġ453": 1568,
      "Ġ465": 1569,
      "Ġ441": 1570,
      "Ġ481": 1571,
      "Ġ445": 1572,
      "Ġ463": 1573,
      "Ġ421": 1574,
      "Ġ403": 1575,
      "Ġ407": 1576,
      "Ġ425": 1577,
      "Ġ4001": 1578,
      "Ġ4142": 1579,
      "Ġ4167": 1580,
      "Ġ4117": 1581,
      "Ġ4104": 1582,
      "Ġ4879": 1583,
      "Ġ4129": 1584,
      "Ġ4149": 1585,
      "Ġ4154": 1586,
      "Ġ4192": 1587,
      "Ġ4492": 1588,
      "Ġ4479": 1589,
      "Ġ4992": 1590,
      "Ġ4429": 1591,
      "Ġ4163": 1592,
      "Ġ4527": 1593,
      "Ġ500": 1594,
      "Ġ587": 1595,
      "Ġ542": 1596,
      "Ġ516": 1597,
      "Ġ5000": 1598,
      "Ġ529": 1599,
      "Ġ514": 1600,
      "Ġ5004": 1601,
      "Ġ582": 1602,
      "Ġ586": 1603,
      "Ġ544": 1604,
      "Ġ538": 1605,
      "Ġ536": 1606,
      "Ġ560": 1607,
      "Ġ528": 1608,
      "Ġ580": 1609,
      "Ġ502": 1610,
      "Ġ598": 1611,
      "Ġ585": 1612,
      "Ġ572": 1613,
      "Ġ503": 1614,
      "Ġ501": 1615,
      "Ġ573": 1616,
      "Ġ5142": 1617,
      "Ġ5167": 1618,
      "Ġ5117": 1619,
      "Ġ5104": 1620,
      "Ġ5879": 1621,
      "Ġ5129": 1622,
      "Ġ5154": 1623,
      "Ġ5192": 1624,
      "Ġ5492": 1625,
      "Ġ5479": 1626,
      "Ġ5992": 1627,
      "Ġ5379": 1628,
      "Ġ5979": 1629,
      "Ġ5429": 1630,
      "Ġ5877": 1631,
      "Ġ5121": 1632,
      "Ġ5324": 1633,
      "Ġ5891": 1634,
      "Ġ5405": 1635,
      "Ġ5391": 1636,
      "Ġ5472": 1637,
      "Ġ5378": 1638,
      "174": 1639,
      "1700": 1640,
      "1749": 1641,
      "1742": 1642,
      "1714": 1643,
      "1756": 1644,
      "1728": 1645,
      "1759": 1646,
      "1735": 1647,
      "1721": 1648,
      "1707": 1649,
      "Ġ120": 1650,
      "Ġ122": 1651,
      "Ġ123": 1652,
      "Ġ124": 1653,
      "Ġ127": 1654,
      "Ġ1299": 1655,
      "Ġ1200": 1656,
      "Ġ1249": 1657,
      "Ġ1237": 1658,
      "Ġ1212": 1659,
      "Ġ1216": 1660,
      "Ġ1215": 1661,
      "Ġ1214": 1662,
      "Ġ1218": 1663,
      "Ġ1219": 1664,
      "Ġ1282": 1665,
      "Ġ1258": 1666,
      "Ġ1286": 1667,
      "Ġ1256": 1668,
      "Ġ1244": 1669,
      "Ġ1211": 1670,
      "Ġ1232": 1671,
      "Ġ1288": 1672,
      "Ġ1230": 1673,
      "Ġ1296": 1674,
      "Ġ1240": 1675,
      "Ġ1289": 1676,
      "Ġ1250": 1677,
      "Ġ1239": 1678,
      "Ġ1236": 1679,
      "Ġ1284": 1680,
      "Ġ1228": 1681,
      "Ġ1268": 1682,
      "Ġ1246": 1683,
      "Ġ1251": 1684,
      "Ġ1202": 1685,
      "Ġ1257": 1686,
      "Ġ1298": 1687,
      "Ġ1235": 1688,
      "Ġ1226": 1689,
      "Ġ1253": 1690,
      "Ġ1264": 1691,
      "Ġ1265": 1692,
      "Ġ1270": 1693,
      "Ġ1281": 1694,
      "Ġ1222": 1695,
      "Ġ1285": 1696,
      "Ġ1263": 1697,
      "Ġ1208": 1698,
      "Ġ1209": 1699,
      "Ġ1221": 1700,
      "Ġ1261": 1701,
      "Ġ1272": 1702,
      "Ġ1207": 1703,
      "Ġ1225": 1704,
      "Ġ1295": 1705,
      "Ġ1201": 1706,
      "Ġ1291": 1707,
      "Ġ1243": 1708,
      "Ġ1293": 1709,
      "Ġ1205": 1710,
      "Ġ1223": 1711,
      "Ġ1278": 1712,
      "Ġ1277": 1713,
      "Ġ1271": 1714,
      "Ġ1275": 1715,
      "Ġ130": 1716,
      "Ġ131": 1717,
      "Ġ133": 1718,
      "Ġ134": 1719,
      "Ġ136": 1720,
      "Ġ138": 1721,
      "Ġ1300": 1722,
      "Ġ1349": 1723,
      "Ġ1347": 1724,
      "Ġ1337": 1725,
      "Ġ1387": 1726,
      "Ġ1397": 1727,
      "Ġ1312": 1728,
      "Ġ1316": 1729,
      "Ġ1310": 1730,
      "Ġ1313": 1731,
      "Ġ1319": 1732,
      "Ġ1352": 1733,
      "Ġ1358": 1734,
      "Ġ1386": 1735,
      "Ġ1356": 1736,
      "Ġ1344": 1737,
      "Ġ1366": 1738,
      "Ġ1330": 1739,
      "Ġ1390": 1740,
      "Ġ1338": 1741,
      "Ġ1396": 1742,
      "Ġ1340": 1743,
      "Ġ1389": 1744,
      "Ġ1362": 1745,
      "Ġ1334": 1746,
      "Ġ1384": 1747,
      "Ġ1320": 1748,
      "Ġ1333": 1749,
      "Ġ1348": 1750,
      "Ġ1359": 1751,
      "Ġ1380": 1752,
      "Ġ1331": 1753,
      "Ġ1369": 1754,
      "Ġ1351": 1755,
      "Ġ1302": 1756,
      "Ġ1398": 1757,
      "Ġ1324": 1758,
      "Ġ1335": 1759,
      "Ġ1326": 1760,
      "Ġ1394": 1761,
      "Ġ1306": 1762,
      "Ġ1383": 1763,
      "Ġ1327": 1764,
      "Ġ1365": 1765,
      "Ġ1345": 1766,
      "Ġ1363": 1767,
      "Ġ1309": 1768,
      "Ġ1321": 1769,
      "Ġ1361": 1770,
      "Ġ1303": 1771,
      "Ġ1307": 1772,
      "Ġ1391": 1773,
      "Ġ1393": 1774,
      "Ġ1305": 1775,
      "Ġ1323": 1776,
      "426": 1777,
      "Ġ101": 1778,
      "Ġ102": 1779,
      "Ġ103": 1780,
      "Ġ105": 1781,
      "Ġ106": 1782,
      "Ġ108": 1783,
      "Ġ109": 1784,
      "Ġ1099": 1785,
      "Ġ1047": 1786,
      "Ġ1037": 1787,
      "Ġ1097": 1788,
      "Ġ1012": 1789,
      "Ġ1016": 1790,
      "Ġ1015": 1791,
      "Ġ1013": 1792,
      "Ġ1018": 1793,
      "Ġ1019": 1794,
      "Ġ1082": 1795,
      "Ġ1086": 1796,
      "Ġ1011": 1797,
      "Ġ1032": 1798,
      "Ġ1088": 1799,
      "Ġ1030": 1800,
      "Ġ1090": 1801,
      "Ġ1096": 1802,
      "Ġ1040": 1803,
      "Ġ1089": 1804,
      "Ġ1050": 1805,
      "Ġ1062": 1806,
      "Ġ1034": 1807,
      "Ġ1039": 1808,
      "Ġ1036": 1809,
      "Ġ1055": 1810,
      "Ġ1060": 1811,
      "Ġ1020": 1812,
      "Ġ1033": 1813,
      "Ġ1068": 1814,
      "Ġ1048": 1815,
      "Ġ1046": 1816,
      "Ġ1069": 1817,
      "Ġ1051": 1818,
      "Ġ1057": 1819,
      "Ġ1026": 1820,
      "Ġ1083": 1821,
      "Ġ1053": 1822,
      "Ġ1064": 1823,
      "Ġ1027": 1824,
      "Ġ1065": 1825,
      "Ġ1041": 1826,
      "Ġ1081": 1827,
      "Ġ1022": 1828,
      "Ġ1061": 1829,
      "Ġ1072": 1830,
      "Ġ1025": 1831,
      "Ġ1095": 1832,
      "Ġ1076": 1833,
      "Ġ1043": 1834,
      "Ġ1093": 1835,
      "Ġ1023": 1836,
      "Ġ1074": 1837,
      "Ġ1078": 1838,
      "Ġ1075": 1839,
      "Ġ110": 1840,
      "Ġ112": 1841,
      "Ġ115": 1842,
      "Ġ116": 1843,
      "Ġ119": 1844,
      "Ġ1100": 1845,
      "Ġ1149": 1846,
      "Ġ1137": 1847,
      "Ġ1187": 1848,
      "Ġ1197": 1849,
      "Ġ1116": 1850,
      "Ġ1110": 1851,
      "Ġ1113": 1852,
      "Ġ1114": 1853,
      "Ġ1118": 1854,
      "Ġ1158": 1855,
      "Ġ1186": 1856,
      "Ġ1156": 1857,
      "Ġ1144": 1858,
      "Ġ1111": 1859,
      "Ġ1132": 1860,
      "Ġ1188": 1861,
      "Ġ1130": 1862,
      "Ġ1190": 1863,
      "Ġ1138": 1864,
      "Ġ1162": 1865,
      "Ġ1134": 1866,
      "Ġ1155": 1867,
      "Ġ1160": 1868,
      "Ġ1184": 1869,
      "Ġ1120": 1870,
      "Ġ1128": 1871,
      "Ġ1148": 1872,
      "Ġ1159": 1873,
      "Ġ1180": 1874,
      "Ġ1131": 1875,
      "Ġ1146": 1876,
      "Ġ1169": 1877,
      "Ġ1151": 1878,
      "Ġ1102": 1879,
      "Ġ1198": 1880,
      "Ġ1124": 1881,
      "Ġ1135": 1882,
      "Ġ1194": 1883,
      "Ġ1106": 1884,
      "Ġ1183": 1885,
      "Ġ1153": 1886,
      "Ġ1127": 1887,
      "Ġ1165": 1888,
      "Ġ1141": 1889,
      "Ġ1181": 1890,
      "Ġ1145": 1891,
      "Ġ1163": 1892,
      "Ġ1109": 1893,
      "Ġ1121": 1894,
      "Ġ1103": 1895,
      "Ġ1107": 1896,
      "Ġ1195": 1897,
      "Ġ1191": 1898,
      "Ġ1123": 1899,
      "Ġ61": 1900,
      "Ġ68": 1901,
      "Ġ699": 1902,
      "Ġ642": 1903,
      "Ġ654": 1904,
      "Ġ616": 1905,
      "Ġ615": 1906,
      "Ġ613": 1907,
      "Ġ6004": 1908,
      "Ġ679": 1909,
      "Ġ652": 1910,
      "Ġ644": 1911,
      "Ġ666": 1912,
      "Ġ630": 1913,
      "Ġ650": 1914,
      "Ġ662": 1915,
      "Ġ620": 1916,
      "Ġ659": 1917,
      "Ġ680": 1918,
      "Ġ602": 1919,
      "Ġ657": 1920,
      "Ġ626": 1921,
      "Ġ664": 1922,
      "Ġ670": 1923,
      "Ġ622": 1924,
      "Ġ685": 1925,
      "Ġ608": 1926,
      "Ġ609": 1927,
      "Ġ601": 1928,
      "Ġ643": 1929,
      "Ġ693": 1930,
      "Ġ678": 1931,
      "Ġ671": 1932,
      "Ġ6142": 1933,
      "Ġ6167": 1934,
      "Ġ6117": 1935,
      "Ġ6104": 1936,
      "Ġ6129": 1937,
      "Ġ6154": 1938,
      "Ġ6192": 1939,
      "Ġ6147": 1940,
      "Ġ6471": 1941,
      "Ġ6107": 1942,
      "Ġ6660": 1943,
      "Ġ6485": 1944,
      "Ġ6377": 1945,
      "Ġ6566": 1946,
      "Ġ6498": 1947,
      "671": 1948,
      "678": 1949,
      "545": 1950,
      "Ġ141": 1951,
      "Ġ143": 1952,
      "Ġ144": 1953,
      "Ġ145": 1954,
      "Ġ148": 1955,
      "Ġ1499": 1956,
      "Ġ1400": 1957,
      "Ġ1447": 1958,
      "Ġ1487": 1959,
      "Ġ1412": 1960,
      "Ġ1410": 1961,
      "Ġ1415": 1962,
      "Ġ1414": 1963,
      "Ġ1418": 1964,
      "Ġ1419": 1965,
      "Ġ1482": 1966,
      "Ġ1452": 1967,
      "Ġ1456": 1968,
      "Ġ1411": 1969,
      "Ġ1432": 1970,
      "Ġ1488": 1971,
      "Ġ1466": 1972,
      "Ġ1438": 1973,
      "Ġ1440": 1974,
      "Ġ1489": 1975,
      "Ġ1450": 1976,
      "Ġ1439": 1977,
      "Ġ1460": 1978,
      "Ġ1484": 1979,
      "Ġ1433": 1980,
      "Ġ1468": 1981,
      "Ġ1459": 1982,
      "Ġ1480": 1983,
      "Ġ1431": 1984,
      "Ġ1446": 1985,
      "Ġ1457": 1986,
      "Ġ1435": 1987,
      "Ġ1453": 1988,
      "Ġ1464": 1989,
      "Ġ1481": 1990,
      "Ġ1445": 1991,
      "Ġ1485": 1992,
      "Ġ1408": 1993,
      "Ġ1461": 1994,
      "Ġ1403": 1995,
      "Ġ1407": 1996,
      "Ġ1401": 1997,
      "Ġ1443": 1998,
      "Ġ1405": 1999,
      "125": 2000,
      "1287": 2001,
      "1217": 2002,
      "1210": 2003,
      "1252": 2004,
      "1266": 2005,
      "1238": 2006,
      "1259": 2007,
      "1280": 2008,
      "1231": 2009,
      "1224": 2010,
      "1294": 2011,
      "1245": 2012,
      "1203": 2013,
      "1273": 2014,
      "00299": 2015,
      "00200": 2016,
      "00249": 2017,
      "00247": 2018,
      "00237": 2019,
      "00287": 2020,
      "00297": 2021,
      "00217": 2022,
      "00242": 2023,
      "00267": 2024,
      "00254": 2025,
      "00212": 2026,
      "00204": 2027,
      "00292": 2028,
      "00216": 2029,
      "00210": 2030,
      "00215": 2031,
      "00213": 2032,
      "00229": 2033,
      "00214": 2034,
      "00218": 2035,
      "00279": 2036,
      "00219": 2037,
      "00282": 2038,
      "00252": 2039,
      "00258": 2040,
      "00286": 2041,
      "00256": 2042,
      "00244": 2043,
      "00211": 2044,
      "00232": 2045,
      "00288": 2046,
      "00266": 2047,
      "00230": 2048,
      "00290": 2049,
      "00238": 2050,
      "00296": 2051,
      "00240": 2052,
      "00289": 2053,
      "00250": 2054,
      "00262": 2055,
      "00234": 2056,
      "00239": 2057,
      "00236": 2058,
      "00255": 2059,
      "00260": 2060,
      "00284": 2061,
      "00220": 2062,
      "00228": 2063,
      "00233": 2064,
      "00268": 2065,
      "00248": 2066,
      "00259": 2067,
      "00280": 2068,
      "00231": 2069,
      "00246": 2070,
      "00269": 2071,
      "00251": 2072,
      "00202": 2073,
      "00257": 2074,
      "00298": 2075,
      "00224": 2076,
      "00235": 2077,
      "00226": 2078,
      "00294": 2079,
      "00206": 2080,
      "00283": 2081,
      "00253": 2082,
      "00264": 2083,
      "00227": 2084,
      "00265": 2085,
      "00241": 2086,
      "00270": 2087,
      "00281": 2088,
      "00222": 2089,
      "00245": 2090,
      "00285": 2091,
      "00263": 2092,
      "00208": 2093,
      "00209": 2094,
      "00221": 2095,
      "00261": 2096,
      "00272": 2097,
      "00203": 2098,
      "00207": 2099,
      "00225": 2100,
      "00295": 2101,
      "00201": 2102,
      "00291": 2103,
      "00276": 2104,
      "00243": 2105,
      "00293": 2106,
      "00205": 2107,
      "00223": 2108,
      "00274": 2109,
      "00273": 2110,
      "00278": 2111,
      "00277": 2112,
      "00271": 2113,
      "00275": 2114,
      "923": 2115,
      "160": 2116,
      "1637": 2117,
      "1616": 2118,
      "1658": 2119,
      "1686": 2120,
      "1644": 2121,
      "1630": 2122,
      "1651": 2123,
      "1602": 2124,
      "1665": 2125,
      "1609": 2126,
      "1693": 2127,
      "1623": 2128,
      "00399": 2129,
      "00300": 2130,
      "00349": 2131,
      "00347": 2132,
      "00337": 2133,
      "00387": 2134,
      "00397": 2135,
      "00317": 2136,
      "00342": 2137,
      "00367": 2138,
      "00354": 2139,
      "00312": 2140,
      "00304": 2141,
      "00392": 2142,
      "00316": 2143,
      "00310": 2144,
      "00315": 2145,
      "00313": 2146,
      "00329": 2147,
      "00314": 2148,
      "00318": 2149,
      "00319": 2150,
      "00382": 2151,
      "00352": 2152,
      "00358": 2153,
      "00386": 2154,
      "00356": 2155,
      "00344": 2156,
      "00311": 2157,
      "00332": 2158,
      "00388": 2159,
      "00366": 2160,
      "00330": 2161,
      "00390": 2162,
      "00338": 2163,
      "00396": 2164,
      "00340": 2165,
      "00389": 2166,
      "00350": 2167,
      "00362": 2168,
      "00334": 2169,
      "00339": 2170,
      "00336": 2171,
      "00355": 2172,
      "00360": 2173,
      "00384": 2174,
      "00320": 2175,
      "00328": 2176,
      "00333": 2177,
      "00368": 2178,
      "00348": 2179,
      "00359": 2180,
      "00380": 2181,
      "00331": 2182,
      "00346": 2183,
      "00369": 2184,
      "00351": 2185,
      "00302": 2186,
      "00357": 2187,
      "00398": 2188,
      "00324": 2189,
      "00335": 2190,
      "00326": 2191,
      "00394": 2192,
      "00306": 2193,
      "00383": 2194,
      "00353": 2195,
      "00364": 2196,
      "00327": 2197,
      "00365": 2198,
      "00341": 2199,
      "00381": 2200,
      "00322": 2201,
      "00345": 2202,
      "00385": 2203,
      "00363": 2204,
      "00308": 2205,
      "00309": 2206,
      "00321": 2207,
      "00361": 2208,
      "00303": 2209,
      "00307": 2210,
      "00325": 2211,
      "00395": 2212,
      "00301": 2213,
      "00391": 2214,
      "00343": 2215,
      "00393": 2216,
      "00305": 2217,
      "00323": 2218,
      "1049": 2219,
      "1042": 2220,
      "1014": 2221,
      "1056": 2222,
      "1084": 2223,
      "1028": 2224,
      "1098": 2225,
      "1035": 2226,
      "1070": 2227,
      "1063": 2228,
      "1021": 2229,
      "1091": 2230,
      "1077": 2231,
      "153": 2232,
      "1567": 2233,
      "1504": 2234,
      "1518": 2235,
      "1511": 2236,
      "1532": 2237,
      "1588": 2238,
      "1539": 2239,
      "1560": 2240,
      "1553": 2241,
      "1581": 2242,
      "1525": 2243,
      "1595": 2244,
      "1574": 2245,
      "132": 2246,
      "139": 2247,
      "1399": 2248,
      "1392": 2249,
      "1315": 2250,
      "1329": 2251,
      "1350": 2252,
      "1336": 2253,
      "1357": 2254,
      "1364": 2255,
      "1322": 2256,
      "1385": 2257,
      "1308": 2258,
      "1301": 2259,
      "1343": 2260,
      "00099": 2261,
      "00049": 2262,
      "00047": 2263,
      "00037": 2264,
      "00087": 2265,
      "00097": 2266,
      "00017": 2267,
      "00042": 2268,
      "00067": 2269,
      "00054": 2270,
      "00012": 2271,
      "00092": 2272,
      "00016": 2273,
      "00010": 2274,
      "00015": 2275,
      "00013": 2276,
      "00029": 2277,
      "00014": 2278,
      "00018": 2279,
      "00079": 2280,
      "00019": 2281,
      "00082": 2282,
      "00052": 2283,
      "00058": 2284,
      "00086": 2285,
      "00056": 2286,
      "00011": 2287,
      "00032": 2288,
      "00088": 2289,
      "00066": 2290,
      "00030": 2291,
      "00090": 2292,
      "00038": 2293,
      "00096": 2294,
      "00089": 2295,
      "00050": 2296,
      "00062": 2297,
      "00034": 2298,
      "00039": 2299,
      "00036": 2300,
      "00055": 2301,
      "00060": 2302,
      "00084": 2303,
      "00020": 2304,
      "00028": 2305,
      "00033": 2306,
      "00068": 2307,
      "00059": 2308,
      "00080": 2309,
      "00031": 2310,
      "00069": 2311,
      "00051": 2312,
      "00057": 2313,
      "00098": 2314,
      "00024": 2315,
      "00035": 2316,
      "00026": 2317,
      "00094": 2318,
      "00083": 2319,
      "00053": 2320,
      "00064": 2321,
      "00027": 2322,
      "00065": 2323,
      "00070": 2324,
      "00081": 2325,
      "00022": 2326,
      "00085": 2327,
      "00063": 2328,
      "00021": 2329,
      "00061": 2330,
      "00072": 2331,
      "00025": 2332,
      "00095": 2333,
      "00091": 2334,
      "00076": 2335,
      "00093": 2336,
      "00023": 2337,
      "00074": 2338,
      "00073": 2339,
      "00078": 2340,
      "00077": 2341,
      "00071": 2342,
      "00075": 2343,
      "293": 2344,
      "146": 2345,
      "1413": 2346,
      "1462": 2347,
      "1434": 2348,
      "1455": 2349,
      "1448": 2350,
      "1469": 2351,
      "1406": 2352,
      "1483": 2353,
      "1441": 2354,
      "00499": 2355,
      "00400": 2356,
      "00449": 2357,
      "00447": 2358,
      "00437": 2359,
      "00487": 2360,
      "00417": 2361,
      "00442": 2362,
      "00467": 2363,
      "00454": 2364,
      "00412": 2365,
      "00404": 2366,
      "00416": 2367,
      "00410": 2368,
      "00415": 2369,
      "00413": 2370,
      "00414": 2371,
      "00418": 2372,
      "00419": 2373,
      "00482": 2374,
      "00452": 2375,
      "00458": 2376,
      "00486": 2377,
      "00456": 2378,
      "00444": 2379,
      "00411": 2380,
      "00432": 2381,
      "00488": 2382,
      "00466": 2383,
      "00430": 2384,
      "00438": 2385,
      "00440": 2386,
      "00489": 2387,
      "00450": 2388,
      "00462": 2389,
      "00434": 2390,
      "00439": 2391,
      "00436": 2392,
      "00455": 2393,
      "00460": 2394,
      "00484": 2395,
      "00433": 2396,
      "00468": 2397,
      "00448": 2398,
      "00459": 2399,
      "00480": 2400,
      "00431": 2401,
      "00446": 2402,
      "00469": 2403,
      "00451": 2404,
      "00402": 2405,
      "00457": 2406,
      "00435": 2407,
      "00406": 2408,
      "00483": 2409,
      "00453": 2410,
      "00464": 2411,
      "00465": 2412,
      "00441": 2413,
      "00481": 2414,
      "00445": 2415,
